Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/5_piloter_fornyer_fotefar_mot_nord.html.tmx
Source language: nob
Languages: sma

source: 5 pilotprosjekter fra Trøndelag i sør til Finnmark i nord er valgt ut til å oppdatere den kulturhistoriske veiviseren Fotefar mot nord.
sma: 5 pilovteprosjekth Trööndelagen luvhtie åarjene Finnmarhken gåajkoe noerhtene leah veeljesovveme dam kultuvrehistovrijes væjsaldahkem Fotefar mot nord orrestidh.

source: Pilotene skal utforske stikkordene verdiskaping, bærekraft, mangfold og inkludering.
sma: Pilovth edtjieh tjoevtenjebaakojde aarvoesjugniedimmie, nænnoesvoete, gellievoete jïh feerhmeme goerehtidh.

source: Fotefar mot nord er et unikt prosjekt i nasjonal målestokk, hvor Sametinget og fylkeskommunene Trøndelag, Nordland og Troms og Finnmark samarbeider om en samlet formidling av 10 000 års kulturhistorie med støtte fra Riksantikvaren.
sma: Fotefar mot nord lea sjïere prosjekte nasjonaale mïetestahken mietie, gusnie Saemiedigkie jïh fylhkentjïelth Trööndelage, Nordlaante jïh Romsa jïh Finnmarhke tjåenghkies. bievnemen bïjre 10 000 jaepien båeries kultuvrehistovrijeste laavenjostoeh, maam Rïjhkeantikvaare dåarjoehtamme.

source: Totalt 24 forslag som bar preg av inkludering og nytenkning rundt kulturmiljøene kom inn etter at fylkeskommunene og Sametinget ba om forslag til pilotprosjekter.
sma: Ållesth 24 raeriestimmieh mah feerhmemem jïh orreussjedimmiem vuesiehtin kultuvrebyjresi bïjre, sïjse böötin mænngan fylhkentjïelth jïh Saemiedigkie raeriestimmien bïjre birrin pilovteprosjektide.

source: Partene melder også om en svært positiv prosess med brennende lokalt engasjement.
sma: Guejmieh aaj joekoen positijve prosessen bïjre soptsestieh, buelije voenges ïedtjine.

source: Samarbeid mellom ulike parter og bruk av kulturmiljøene som sosiale møteplasser og ankerfester for både folkehelsearbeid og lokalt næringsliv var sentrale punkter i flere av forslagene.
sma: Laavenjostoe ovmessie guejmiej gaskem jïh kultuvrebyjresidie nuhtjedh goh sosijaale gaavnedimmiesijjieh jïh tsåeptsieh dovne almetjehealsoebarkose jïh voenges jieliemasse, lin jarngesne gelline dejstie raeriestimmijste.

source: Arbeidsgruppa for Fotefar mot nord satt dermed med et luksusproblem da de skulle velge mellom de ulike kandidatene.
sma: Fotefar mot nord-prosjekten barkoedåehkie dan åvteste luksusdåeriesmoerem åadtjoeji gosse edtji dej ovmessie kandidaati gaskem veeljedh.

source: Unikt samarbeid i nord om verdiskaping, bærekraft og mangfold
sma: Sjïere laavenjostoe noerhtene aarvoesjugniedimmien, nænnoesvoeten jïh gellievoeten bïjre

source: Christian Torset (SV) er fylkesråd for kultur, klima og miljø i Nordland fylkeskommune, og han understreker fokuset på bærekraft i Fotefar mot nord.
sma: Christian Torset (SV) lea kultuvren, klijman jïh byjresen fylhkenraerie Nordlaanten fylhkentjïeltesne, jïh dïhte fokusem nænnoesvoetese tjïerteste Fotefar mot nord-prosjektesne.

source: – Gjennom pilotprosjektene jobbes det framtidsrettet for å knytte sammen sosial, kulturell, miljømessig og økonomisk bærekraft, sier Torset.
sma: –Pilovteprosjekti tjïrrh båetijen aejkien vööste barkeminie juktie sosijaale, kulturelle, byjreseligke jïh ekonomeles nænnoesvoetem iktedidh, Torset jeahta.

source: I Troms og Finnmark fylkeskommune ligger ansvar for Fotefar mot nord hos Ronald Wærnes (SP), som er fylkesråd for økonomi og kultur.
sma: Romsan jïh Finnmarhken fylhkentjïeltesne Ronald Wærnes (Gk), ekonomijen jïh kultuvren fylhkenraerie, dïedtem åtna Fotefar mot nord-prosjekten åvteste.

source: Han påpeker det unike samarbeidet i prosjektet:
sma: Dïhte dam sjïere laavenjostoem prosjektesne tjierteste.

source: – Her samarbeider 3 fylkeskommuner og Sametinget for å legge til rette for livskraftige samfunn og et sterkt nord gjennom formidling av kulturhistorien, sier han.
sma: –Daesnie 3 fylhkentjïelth jïh Saemiedigkie laavenjostoeh jielije jïh faamoje seabradahkide jïh veaksehks noerhtese sjïehteladtedh, bievnemen tjïrrh kultuvrehistovrijeste, jeahta.

source: Hans Ole Eira (SP) er medlem av Sametingsrådet, og fremhever viktigheten av å synliggjøre kultur og mangfold.
sma: Hans Ole Eira (Gk) lea lïhtsege Saemiedigkieraeresne jïh tjierteste man vihkele lea kultuvrem jïh gellievoetem våajnoes darjodh.

source: – I pilotprosjektene inkluderes flere typer aktiviteter og grupper, og det er et sunnhetstegn av flere prosjekter trekker fram mangfold og behovet for samisk språk i formidling av kulturhistorien i nord, avslutter han.
sma: –Pilovteprosjektine jienebh såarhts darjomh jïh dåehkieh feerhmesuvvieh, jïh jïermijes væhta gosse jienebh prosjekth gellievoetem neebnieh, jïh saemien gïele lea daerpies gosse edtja kultuvrehistovrijen bïjre noerhtene bievnedh, minngemes jeahta.

source: Utvalgte pilotprosjekter:
sma: Vaeljehke pilovteprosjekth

source: Trøndelag: Verdiskaping og krigsminner
sma: Trööndelage: Aarvoesjugniedimmie jïh dåaramojhtesh

source: Fotefar-stedene Utvorda kystfort og bunkersanlegget ved Klompen i Namsos utgjør piloten i Trøndelag fylkeskommune.
sma: Fotefar-sijjieh Utvorda kystfort jïh bunkeretseegkeldahke Klompen lïhke Nåavmesjenjaelmesne leah pilovte Trööndelagen fylhkentjïeltesne.

source: Det skal samarbeides om kompetanse- og erfaringsutveksling, formidling av krigshistorien og utvikling av turistdestinasjoner.
sma: Edtja maahtoe- jïh dååjrehtimmielåtnoen bïjre, bievnemen bïjre dåarahistovrijeste jïh evtiedimmien bïjre turisteulmijste laavenjostedh.

source: Piloten er et samarbeid mellom kommunene Flatanger og Namsos, Museet Midt, Sitter og Utvorda Grendelag, Namsos Bys historielag og Landslaget for lokalhistorie.
sma: Pilovte lea laavenjostoe gaskem tjïelth Flatanger jïh Nåavmesjenjaelmie, Museet Midt, Sitter jïh Utvorda Grendelag, Nåavmesjenjaelmien histovrijesiebrie jïh Voenges histovrijen rïjhkesiebrie.

source: Fra Nordland fylkeskommune ble Tromoan fangstanlegg i Grane kommune valgt ut som pilot.
sma: Nordlaanten fylhkentjïelteste Tromoan vijremesvaalkh Gaalan tjïeltesne pilovtine veeljesovvin.

source: Anlegget består av 16 fangstgroper som vitner om elgjakt i jernalderen.
sma: Desnie 16 vijremesvaalkh mah sarvevijremen bïjre soptsestieh ruevtieaalteren.

source: Helgeland museum og Grane næringsutvikling skal utvikle et bærekraftig reisemål, og legger også vekt på folkehelse og bedre tilrettelegging for ulike brukergrupper.
sma: Helgeland museume jïh Grane næringsutvikling edtjieh nænnoes feelemeulmiem evtiedidh, jïh aaj leavloem biejieh almetjehealsose jïh buerebe sjïehteladtemasse ovmessie utnijedåehkide.

source: Troms og Finnmark: Samarbeid om mangfold og grenser
sma: Romsa jïh Finnmarhke: Laavenjostoe gellievoeten jïh raasti bïjre

source: Troms og Finnmark fylkeskommune får 2 pilotprosjekter, ett for område Troms og ett for område Finnmark.
sma: Romsa jïh Finnmarhken fylhkentjïelte 2 pilovteprosjekth åådtje, akte Romse-dajvesne jïh akte Finnmarhkedajvesne.

source: I Troms er det Nord-Troms museum som har det faglige ansvaret for det utvalgte pilotprosjektet, som inkluderer Kuivakoski/Tørfoss kvengård i Nordreisa kommune, Birtavarre fjærbuer i Kåfjord kommune og markedsplassen i Skibotn i Storfjord kommune.
sma: Romsesne Noerhte-Romsa museume mij faageles dïedtem åtna dan vaeljehke pilovteprosjekten åvteste, mij feerhmie Kuivakoski/Tørfoss kveenegaertenem Nordreisa/Ráisan tjïeltesne, Birtavarre feavroebåvvah Gáivuotnan tjïeltesne jïh maarhnasijjiem Ivgobahtesne/Skibotn Omasvuotnan tjïeltesne.

source: I pilotprosjektet skal man blant annet jobbe for flere språk i formidling av kulturmiljøene, videreutvikle fotefarene som møteplass med god tilgjengelighet og legge til rette for samarbeid med lokalt næringsliv og frivillige organisasjoner om tradisjonshåndverk og lokal mat på Fotefar-stedene.
sma: Pilovteprosjektesne edtja gaskem jeatjah jienebi gïeli åvteste barkedh bievniemisnie kultuvrebyjresijstie, Fotefar-sijjide guhkiebasse evtiedidh goh gaavnedimmiesijjie gusnie aelhkie mïnnedh, jïh laavenjostose sjïehteladtedh voenges jielieminie jïh jïjtjevyljehke organisasjovnigujmie aerpievuekien vætnoen jïh voenges beapmoen bïjre Fotefar-sijjine.

source: I Finnmark ble Grense Jakobselv valgt som pilotprosjekt.
sma: Finnmarhkesne Grense Jakobselv pilovteprosjektine veeljesovvi.

source: Forslaget er et samarbeid mellom Sør-Varanger kommune og Grenselandmuseet, og man ønsker blant annet å skape et lavterskeltilbud for å formidle den viktige grensehistorien.
sma: Raeriestimmie lea laavenjostoe gaskem Åarjel-Varangeren tjïelte jïh Grenselandmuseet, jïh sjaavnjoe lea aelhkie faalenassem sjugniedidh mij edtja don vihkeles raastehistovrijen bïjre bievnedh.

source: Visit Kirkenes er også med på laget.
sma: Visit

source: Sametinget: Inkludering av barn og kulturfestival
sma: Saemiedigkie: Feerhmeme maanijste jïh kultuvrefestivaale

source: Gállogieddi friluftsmuseum i Evenes kommune er pilotprosjektet valgt av Sametinget.
sma: Gállogieddi ålkoemuseume Evenášši/Evenesen tjïeltesne lea pilovteprosjekte veeljesovveme Saemiedigkeste.

source: Ved denne markesamiske gården finnes blant annet en kultursti, og museet er hver sommer festivalområde for den samiske kunst- og kulturfestivalen Márkomeannu.
sma: Daennie maarhkesaemien gaertenen lïhke kultuvrebaalhka, jïh museume lea fïerhten giesien festivaalesijjie saemien tjeahpoe- jïh kultuvrefestivaalese Márkomeannu.

source: Gjennom pilotprosjektet skal man videreutvikle barnefasiliteter ved stien og også knytte aktiviteter ved Márkomeannu sterkere til Fotefar mot nord.
sma: Pilovteprosjekten tjirrh edtja sijjiem guhkiebasse evtiedidh maanide jïh baalhkan lïhke edtja aaj darjomh Márkomeannusne tjerkebelaakan Fotefar mot nord-prosjektese ektiedidh.

source: Fotefar mot nord startet på 1990-tallet som et prosjekt for formidling av kulturhistorie i Namdalen og Nord-Norge.
sma: Fotefar mot nord prosjektine eelki 1990-låhkoen mij edtji kultuvrehistovrijen bïjre bievnedh Nåamesjevuemesne jïh Noerhte-Nöörjesne.

source: Viktige stikkord for prosjektet var demokrati, utvikling av reiselivet og synliggjøring av kulturminner.
sma: Vihkele tjoevtenjebaakoeh prosjektese lin demokratije, evtiedimmie fealadasseste jïh kultuvremojhtesh våajnoes darjodh.

source: Alle de da 103 kommunene i området ble invitert til å velge ett kulturmiljø som sitt Fotefar-sted.
sma: Gaajhkh 103 tjïelth don aejkien dajvesne bööresovvin aktem kultuvremojhtesem veeljedh goh sijjen Fotefar-sijjie.

source: Fotefarene representerer samlet en fortelling om livet i nord i 10 000 år, fra steinalderboplasser og bergkunst via fiskevær og samisk bosetningshistorie til industrianlegg og krigshistorie.
sma: Tjåanghkan Fotefar-sijjieh jieleden bïjre noerhtene 10 000 jaepieh soptsestieh, gierkieaalteren årromesijjiej jïh bïerjekåansten raejeste, göölemesijjiej jïh saemien årromehistovrijen baaktoe industrijetseegkeldahki jïh dåarahistovrijen raajan.

source: Noen av Fotefarene er museumsanlegg, mens andre er frittstående kulturmiljøer.
sma: Såemies dejstie Fotefar-sijjijste leah museumetseegkeldahkh, mearan jeatjebh leah kultuvrebyjresh mah oktegh tjåadtjoeh.

source: Oppfølgingen av Fotefar mot nord har vært varierende siden 1990-tallet, og det ble gjennomført en større tilstandsvurdering av prosjektet i 2019 på oppdrag fra Landsdelsrådet for kultur i Nord-Norge.
sma: Guktie Fotefar mot nord-prosjektine barkeme lea jeerehtamme 1990-låhkoen raejeste, jïh stuerebe vuarjasjimmie prosjekten tsiehkeste dorjesovvi 2019, stillemen mietie Kultuvren laantebielieraereste Noerhte-Nöörjesne.

source: Fylkeskommunene og Sametinget samarbeidet om tilstandsvurderingen, og fulgte i 2021 opp med et forprosjekt for revitalisering av Fotefar mot nord.
sma: Fylhkentjïelth jïh Saemiedigkie laavenjostin vuarjasjimmien bïjre tsiehkeste jïh åvteprosjektine nïerhkin 2021 juktie Fotefar mot nord-prosjektem jealajehtedh.

source: Pilotprosjektene kommer som resultat av dette forprosjektet, og lokal verdiskaping, folkehelse, bærekraft, mangfold og besøksforvaltning er viktige stikkord for samarbeidet.
sma: Pilovteprosjekth illedahkine daehtie åvteprosjekteste båetieh, jïh voenges aarvoesjugniedimmie, almetjehealsoe, nænnoesvoete, gellievoete jïh guessiereereme leah vihkele tjoevtenjebaakoeh laavenjostose.

source: Pilotprosjektene presenterer seg selv på Fotefarkonferansen 2023 i Tromsø i januar, og får også tilbud om workshop for å utvikle piloten samt noe oppfølging fra fylkeskommunene og Sametinget.
sma: Pilovteprosjekth jïjtjemse Fotefar-konferansesne 2023 åehpiedehtieh Romsesne tsïengelen, jïh aaj faalenassem barkoetjåanghkoej bïjre åadtjoeh juktie pilovtem evtiedidh jïh ohtje dåarjedimmie fylhkentjïeltijste jïh Saemiedigkeste.

source: Både forprosjektet og pilotprosjektene er støttet av Riksantikvaren gjennom verdiskapingsmidler.
sma: Rïjhkeantikvaare lea dovne åvteprosjektem jïh pilovteprosjektide dåårjeme aarvoesjugniedimmievierhtiej tjirrh.

source: Kontaktperson for mer informasjon:
sma: Govlehtallije jis vielie bïevnesh daerpies

source: Silje Evjenth Bentsen, prosjektleder for Fotefar mot nord.
sma: Silje Evjenth Bentsen, prosjekten åvtehke Fotefar mot nord-prosjektesne.

source: Bildepakke: Last ned bilder fra Fotefarene, med informasjon om fotograf.
sma: Guvviepaahke: Veedtjh guvvieh Fotefarijste, bïevnesigujmie fotograafen bïjre.
